{
  "BannerTitle": "<b>Hotel and dog grooming</b> <br/ > At <span>Woof Tulum</span> we do much more than take <span2>care of pets.</span2>",
  "BannerDescription": "We care about your pet as much as we care about ours. So you can find in <span>our team</span><span> animal lovers</span> with the experience to provide you with the quality service that your dog friends deserve.",

  "AboutWoofTitle": "About Woof Tulum",
  "AboutWoofSlogan": "More than <span>an</span> <span1>aesthetic</span1>",
  "AboutWoofParam1": "Above all, we are true <span>animal lovers</span>.",
  "AboutWoofParam2": "And that is <span> the main reason</span> that has led us to <span>found Woof Tulum</span>, a <span>dog grooming salon specialized in caring for and pampering</span> pets following a model of aesthetics under stress.",
  "AboutWoofParam3": "<p>Are you going on a trip and can't take your dog?</p><p>Leave them <span>safe</span> and <span>happy</span> in our facilities!</p><p>Our hotel and stay are designed with your pet's <span>maximum well-being</span> in mind.</p><p>Your dog will be <span>safe</span>, <span>happy</span>, and <span>well cared for</span> while you're away.</p>",
  "AboutWoofSubtitle": "Why a dog grooming?",
  "AboutWoofWhyTitle": "Why Woof?",
  "AboutWoofWhyList": "<ul><li>No cages, reducing stress</li><li>Air-conditioned bedroom</li><li>Exercise</li><li>Fun</li><li>Certified animal care staff</li><li>Daily photos and videos</li></ul>",

  "AboutWoofSubSlogan": "Bathe, <span>dry,</span> <span1>cut...</span1>",
  "AboutWoofSubParam1": "Dog grooming is much more than the disposition or aesthetics of the animal.",
  "AboutWoofSubParam2": "At <span>Woof Tulum</span>, we help you maintain your <span>pet's hygiene</span>, <span>monitor it's health</span>, <span>detect alterations in its skin</span>, as well as any disease. We also perform these other tasks.",

  "Service1": "Comb and brush the dog's coat",
  "Service2": "Cut the claws",
  "Service3": "Ear canal cleaning",
  "Service4": "Application of treatments to improve the coat",
  "Service5": "Vaccination and deworming",
  "Service6": "Anal gland cleansing",

  "WhatIsTitle": "What is a <span>low-stress</span> dog grooming?",
  "WhatIsSlogan": "At <span>Woof Tulum Spa</span>, your pet sets the pace",
  "WhatIsDescription": "We want your canines to feel <span>at home and happy when you come to pick them up</span>. That is why we have opted for a <span>low-stress dog grooming</span>.",

  "Step1": "Before the session",
  "Step1Description": "We create a climate of calm and contemplate the behavior of your dog. The first session will be slower as it is a new experience for your furry friend and requires an adjustment process. The objective is to avoid the feeling of fear and mistrust generated by entering a dog grooming salon.",
  "Step2": "During the session",
  "Step2Description": "We present the material progressively, that is, the cutting machines, dryer, bathtub, etc. and we take care of the power of the air, the temperature or force of the water, as well as the speed of the cut. Slow but safe. The pace of work is slow, so that the dog assimilates the process and begins to feel confident with its groomer.",
  "Step3": "Bath time",
  "Step3Description": "It's slow, since we let your pet have contact with the water and don't be scared. If he is calm, we wet the rest of the body with a gentle shower. Likewise, we use the best products to maintain the pH of the coat and avoid allergic reactions.",

  "TipsTitle": "Tips for <span>before</span> and <span 1>after </span 1>bathing",
  "TipsCard1": "Half an hour before the session, take him for a relaxing walk to expend energy, relieve himself and feel more comfortable.",
  "TipsCard2": "When leaving the hairdresser you can reward him with treats to positively reinforce his behavior.",
  "TipsCard3": "Regularly brush your puppy at home so that he gets used to this type of action and does not feel strange when a stranger brushes him.",

  "SecondBannerTitle": "Top quality <span>services</span> so you can <span>pamper your furry</span>."
}
